"NSHumanReadableCopyright" = "© 2004 Jeff Reinecke
http://www.paploo.net/~paploo
Based on the original Coding Monkey's code";"CFBundleGetInfoString" = "Improved Ruby Mode 2.1.1, Copyright 2004";"CFBundleName" = "Ruby";"CFBundleShortVersionString" = "";